/* Localized versions of QuickTime Player strings */
"qtpMovie" = "Film";
"qtpElement" = "Element";
"qtpLayout" = "Layout";
"qtpText" = "Tekst";

"qtpIndeterminateTime" = "Ukendt";
/* A/V Controls */
"avControls" = "A/V-kontrolenheder";

/* preferences */
"qtpPreferencesToolbarLabelGeneral" = "Generelt";
"qtpPreferencesToolbarLabelFullscreen" = "Fuld skærm";
"qtpPreferencesToolbarLabelCapture" = "Optager";
"qtpPreferencesNoDeviceAvailable" = "(Der findes ingen enhed)";
"qtpPreferencesChoose" = "Vælg";
"qtpPreferencesCaptureDeviceAutomatic" = "Automatisk";
"qtpPreferencesCaptureDeviceUnavailable" = " (Ikke tilgængelig)";
"qtpPreferencesCaptureDeviceNameAndInputName" = "%@: %@"; /* e.g. "Built-In Audio: Line In" */
"qtpPreferencesCaptureAudioDeviceNameiSight" = "Indbygget iSight";

"qtpCaptureSmall" = "Bedre (H.264)";
"qtpCaptureSmallDescription" = "Bedre til e-post og webdeling.\n%lux%lu video, 128 kbps AAC-lyd";
"qtpCaptureSmallAlt" = "God (MPEG-4)";
"qtpCaptureSmallAltDescription" = "God til e-post og webdeling.\n%lux%lu video, 128 kbps AAC-lyd";
"qtpCaptureLarge" = "Bedst (H.264)";
"qtpCaptureLargeDescription" = "Bedst til e-post og webdeling.\n%lux%lu video, 128 kbps AAC-lyd";
"qtpCaptureNative" = "Original enhed";
"qtpCaptureNativeDescription" = "Bedst til efterbehandling.\nUformateret video og lyd, store arkiver.";

/* menu items */
"qtpShowMovieInfo" = "Vis info om film";
"qtpHideMovieInfo" = "Vis info om film"; /* Movie Info gets re-revealed */
"qtpShowMovieInspector" = "Vis filminfo";
"qtpHideMovieInspector" = "Skjul filminfo";
"qtpClearMenu" = "Slet menu";
"qtpSelectScript" = "Vælg instruks";
"qtpRun" = "Start";
"qtpShowPitchShift" = "Vis PitchShift";
"qtpNewMovieRecording" = "Ny filmoptagelse";
"qtpNewAudioRecording" = "Ny lydoptagelse";
"qtpMovieRecording" = "Filmoptagelse";
"qtpAudioRecording" = "Lydoptagelse";
"qtpShowAVControls" = "Vis A/V-kontrolenheder";
"qtpHideAVControls" = "Skjul A/V-kontrolenheder";
"qtpShowClosedCaption" = "Vis Closed Captioning";
"qtpHideClosedCaption" = "Skjul closed captioning";
"qtpShare" = "Del…";
"qtpStopAllMovies" = "Stop alle film";
"qtpPlayAllMovies" = "Afspil alle film";
"qtpShowSoundControls" = "Vis lydjustering";
"qtpHideSoundControls" = "Skjul lydjustering";
"qtpHidePropertyInspector" = "Skjul info om kendetegn";
"qtpShowPropertyInspector" = "Vis info om kendetegn";
"qtpOpenMovie" = "Åbn film…";
"qtpOpenMovieInNewPlayer" = "Åbn film i nyt vindue…";
"qtpOpenURL" = "Åbn URL…";
"qtpOpenURLInNewPlayer" = "Åbn URL i nyt vindue…";
"qtpHalfSize" = "Halv størrelse";
"qtpActualSize" = "Faktisk størrelse";
"qtpDoubleSize" = "Dobbelt størrelse";
"qtpFitToScreen" = "Tilpas til skærm";
"qtpLetterbox" = "Tilpas til skærm";
"qtpZoom" = "Udfyld skærm";
"qtpStretch" = "Stræk for at udfylde skærm";
"qtpPanoramicStretch" = "Panorama";
"qtpMinimize" = "Minimer";
"qtpClose" = "Luk";
"qtpFullScreen" = "Start fuld skærm";
"qtpExitFullScreen" = "Afslut fuld skærm";
"qtpAXURLPopupButtonValue" = "Vælg URL-adresse";
"qtpAXURLTextTitle" = "URL til film";
"qtpExportRefMovieForWebMenuTitle" = "Eksporter til Internet og iPhone…";

/* strings for the Undo menu item */
"qtMovieViewEditCut" = "Klip";
"qtMovieViewEditCopy" = "Kopier";
"qtMovieViewEditPaste" = "Sæt ind";
"qtMovieViewEditDelete" = "Slet";
"qtMovieViewEditAdd" = "Føj til film";
"qtMovieViewEditAddScaled" = "Føj til det valgte & skaler";
"qtMovieViewEditReplace" = "Erstat";
"qtMovieViewEditTrim" = "Beskær til det valgte";
"qtMovieViewMove" = "Flyt";
"qtMovieViewResize" = "Skift størrelse";
"qtMovieViewDelete" = "Slet";
"qtMovieViewPlace" = "Sted";
"qtMovieViewInsert" = "Indsæt";
"qtMovieViewDeleteTrack" = "Slet spor";
"qtMovieViewEnableTrack" = "Slå spor til";

"QTMoviePosterTimeAttribute" = "Indstil filmplakat";
"QTMovieApertureMode" = "Indstil Aperture";
"QTTrackHighQualityVideoAttribute" = "Indstil video i høj kvalitet";
"QTTrackDeinterlaceVideoAttribute" = "Indstil deinterlace video";
"QTTrackSingleFieldVideoAttribute" = "Indstil et felt til video";
"QTTrackPreloadTrackAttribute" = "Indstil indlæs spor";
"QTTrackNeverPurgeTrackAttribute" = "Indstil udrens aldrig spor";
"QTTrackMatrixAttribute" = "Indstil matrice til spor";
"QTTrackChapterlistAttribute" = "Indstil kapitel";
"QTTrackContentsAttribute" = "Indstil sporindhold";
"QTTrackMaskAttribute" = "Indstil maske til spor";
"QTTrackVolumeAttribute" = "Indstil lydstyrke på spor";
"QTTrackBalanceAttribute" = "Indstil balance på spor";
"QTTrackHrefAttribute" = "Indstil HREF til spor";
"QTTrackTransferModeAttribute" = "Indstil overførselsfunktion til video";
"QTTrackOperationColorAttribute" = "Indstil farve til videohandling";
"QTTrackEnabledAttribute" = "Indstil spor slået til";
"QTTrackLanguageAttribute" = "Indstil sprog til spor";
"QTTrackLayerAttribute" = "Indstil lag til spor";
"QTTrackRangeAttribute" = "Indstil starttidspunkt for spor";
"QTTrackDisplayNameAttribute" = "Indstil navn på spor";
"QTTrackSourcePositionAttribute" = "Indstil sporposition";
"QTTrackSourceDimensionsAttribute" = "Indstil spormål";


/* track names */
"qtTrackMovieName" = "Film";
"qtTrackMovieTrackName" = "Filmspor";
"qtTrackVideoTrackName" = "Videospor";
"qtTrackSoundTrackName" = "Lydspor";
"qtTrackMPEGTrackName" = "MPEG-spor";
"qtTrackChapterTrackName" = "Kapitel Spor";
"qtTrackTextTrackName" = "Tekstspor";
"qtTrackSpriteTrackName" = "Sprite-spor";
"qtTrackTimeCodeTrackName" = "Spor med tidskode";
"qtTrackFlashTrackName" = "Flash-spor";
"qtTrackTweenTrackName" = "Tween-spor";
"qtTrackMusicTrackName" = "Musikspor";
"qtTrackSkinTrackName" = "Temaspor";
"qtTrackThreeDeeTrackName" = "3D-spor";
"qtTrackUnknownTrackName" = "Ukendt spor";
"qtTrackFourCharCodeTrackName" = "“%@”-spor";

/* capture */
"qtpCaptureBaseMovieFileName" = "Film";
"qtpCaptureBaseAudioFileName" = "Lyd";
"qtpCaptureDiskFullTitle" = "Optagelse stoppede, fordi disken er fuld.";
"qtpCaptureDiskFullMessage" = "Slet nogle arkiver for at frigøre plads.";
"qtpCaptureWriteFailTitle" = "Der kunne ikke oprettes et arkiv fra optagelsen.";
"qtpCaptureWriteFailMessage" = "Disken kan være fuld, eller der kan ikke skrives til disken.";
"qtpCaptureFailedTitle" = "Optagelse mislykkedes.";
"qtpCaptureFailedMessage" = "Der kunne ikke oprettes en film fra optagelsen.";
"qtpCaptureNoDeviceTitle" = "Ingen enhed til optagelse fundet.";
"qtpCaptureNoDeviceMessage" = "Sørg for, at enheden til optagelse er sluttet til en stikkontakt og ikke bruges af et andet program.";
"qtpCaptureDiskNearlyFullTitle" = "Disken er næsten fuld.";
"qtpCaptureDiskNearlyFullMessage" = "Overførsel stopper automatisk om %d sekunder.";
"qtpKeep" = "Behold";
"qtpDontKeep" = "Behold ikke";

/* QTPMovieDocumentController strings */
"qtpMovieDocumentControllerClearMenu" = "Slet menu";

/* full screen */
"qtpExitFullScreenInstructions" = "Tryk på esc for at afslutte fuld skærm.";

/* movie data size units */
"qtpMovieDataSizeUnitsBytes" = "B";
"qtpMovieDataSizeUnitsKiloBytes" = "KB";
"qtpMovieDataSizeUnitsMegaBytes" = " MB";
"qtpMovieDataSizeUnitsGigaBytes" = " GB";
"qtpMovieDataSizeUnitsTeraBytes" = "TB";
"qtpMovieDataSizeUnitsPetaBytes" = "PB";
"qtpMovieDataSizeUnitsExaBytes" = "EB";

/* movie data rate units */
"qtpMovieDataRateUnitsBytes" = "b/s";
"qtpMovieDataRateUnitsKiloBytes" = "KB/s";
"qtpMovieDataRateUnitsMegaBytes" = "MB/s";
"qtpMovieDataRateUnitsGigaBytes" = "GB/s";
"qtpMovieDataRateUnitsTeraBytes" = "TB/s";
"qtpMovieDataRateUnitsPetaBytes" = "PB/s";
"qtpMovieDataRateUnitsExaBytes" = "EB/s";

/* LCD strings */
"qtpLCDLiveBroadcast" = "Direkte udsendelse";
"qtpLCDLiveBroadcastPaused" = "Direkte udsendelse - pause";

/* Time Code Strings */ 
"qtpLCDTimeCodeDropFrame" = "Tidskode: Drop-Frame";
"qtpLCDTimeCodeNonDropFrame" = "Tidskode: Non-Drop-Frame";
"qtpLCDTimeCodeStandard" = "Standard";
"qtpLCDTimeCodeFrameNumber" =  "Billednummer";

/* version */
"qtpOldQuickTime" = "Gammel QuickTime";
"qtpOldQuickTimeError" = "Opdater til QuickTime 7.0 eller en nyere version.";
"qtpCopyright" = "Copyright © 1989-2010 Apple Inc.\nAlle rettigheder forbeholdes.";
"qtpVersion" = "QuickTime™ version %@, afspiller version %@";
"qtpQuickTimeVersion" = "QuickTime™ version %@ (%@)";
"qtpQTKitVersion" = "QTKit version %@ (%@)";

/* languages */
"qtpLanguageSystemDefault" = "(Systemstandard)";
"qtpLanguageEnglish" = "Engelsk";
"qtpLanguageFrench" = "Fransk";
"qtpLanguageGerman" = "Tysk";
"qtpLanguageItalian" = "Italiensk";
"qtpLanguageDutch" = "Hollandsk";
"qtpLanguageSwedish" = "Svensk";
"qtpLanguageSpanish" = "Spansk";
"qtpLanguageDanish" = "Dansk";
"qtpLanguagePortuguese" = "Portugisisk";
"qtpLanguageNorwegian" = "Norsk";
"qtpLanguageHebrew" = "Hebraisk";
"qtpLanguageJapanese" = "Japansk";
"qtpLanguageArabic" = "Arabisk";
"qtpLanguageFinnish" = "Finsk";
"qtpLanguageGreek" = "Græsk";
"qtpLanguageIcelandic" = "Islandsk";
"qtpLanguageMaltese" = "Maltesisk";
"qtpLanguageTurkish" = "Tyrkisk";
"qtpLanguageCroatian" = "Kroatisk";
"qtpLanguageTraditionalChinese" = "Traditionelt kinesisk";
"qtpLanguageUrdu" = "Urdu";
"qtpLanguageHindi" = "Hindi";
"qtpLanguageThai" = "Thailandsk";
"qtpLanguageKorean" = "Koreansk";
"qtpLanguageLithuanian" = "Litauisk";
"qtpLanguagePolish" = "Polsk";
"qtpLanguageHungarian" = "Ungarsk";
"qtpLanguageEstonian" = "Estisk";
"qtpLanguageLatvian" = "Lettisk";
"qtpLanguageSaamisk" = "Samisk";
"qtpLanguageFaroese" = "Færøsk";
"qtpLanguageFarsi" = "Farsi";
"qtpLanguageRussian" = "Russisk";
"qtpLanguageSimplifiedChinese" = "Forenklet kinesisk";
"qtpLanguageFlemish" = "Flamsk";
"qtpLanguageIrish" = "Irsk";
"qtpLanguageAlbanian" = "Albansk";
"qtpLanguageDefault" = "Standard";

/* progress */
"qtpProgressFlatteningMovie" = "Gør film flad…";
"qtpProgressInsertingTrackSegment" = "Indsætter sporsegment…";
"qtpProgressInsertingMovieSegment" = "Indsætter filmsegment…";
"qtpProgressPasting" = "Indsætter…";
"qtpProgressAddingMovieSelection" = "Tilføjer valgte film…";
"qtpProgressCopying" = "Kopierer…";
"qtpProgressCutting" = "Klipper…";
"qtpProgressLoadingMovieIntoRAM" = "Indlæser film i RAM…";
"qtpProgressLoadingTrackIntoRAM" = "Indlæser spor i RAM…";
"qtpProgressLoadingMediaIntoRAM" = "Indlæser medier i RAM…";
"qtpProgressImportingMovie" = "Importerer film…";
"qtpProgressExportingMovie" = "Eksporterer film…";

/* device support */
"qtpDeviceSupportSendPrompt" = "Send";
"qtpDeviceSupportExportingMovie" = "Eksporterer film…";
"qtpDeviceSupportWaiting" = "Venter på, at %@ accepterer emnet…";
"qtpDeviceSupportNegotiating" = "Forhandler…";
"qtpDeviceSupportWaitingForDevice" = "Venter på enhed…";
"qtpDeviceSupportTransferring" = "Overfører film til %@…";
"qtpDeviceSupportTransferringFile" = "Overfører arkiv";
"qtpDeviceSupportBadRequestError" = "Forkert anmodning";

/* sound */
"qtpSoundChannel" = "Kanal";
"qtpSoundUnknown" = "Ukendt";
"qtpSoundMono" = "Mono";
"qtpSoundStereo" = "Stereo";
"qtpSoundHertz" = "Hz";
"qtpSoundNone" = "Ingen";
"qtpSoundMACE3to1" = "MACE 3 til 1";
"qtpSoundMACE6to1" = "MACE 6 til 1";
"qtpSoundBits" = "bit";
"qtpSoundNotApplicable" = "Ikke relevant";
"qtpSoundBigEndian" = "Big endian";
"qtpSoundLittleEndian" = "Little endian";
"qtpSoundInteger" = "Heltal";

/* accessibility */
"qtpMute" = "lydløs";
"qtpVolume" = "lydstyrke";
"qtpSelectionStart" = "start på det valgte";
"qtpSelectionEnd" = "slut på det valgte";
"qtpMarker" = "markør";
"qtpCurrentTime" = "aktuelt tidspunkt";
"qtpBack" = "tilbage";
"qtpZoomOut" = "zoom ud";
"qtpAXRecordButtonTitle" = "optag";
"qtpAXStopButtonTitle" = "afbryd";
"qtpAXPlayButtonTitle" = "afspil";
"qtpAXPauseButtonTitle" = "pause";
"qtpZoomIn" = "zoom ind";
"qtpShowHotspots" = "vis aktive punkter";
"qtpGotoBeginning" = "til begyndelsen";
"qtpFastRewind" = "spol tilbage";
"qtpFastForward" = "spol frem";
"qtpGotoEnd" = "til slutningen";
"qtpAXEqualizerRoleDescription" = "equalizer";
"qtpAXGainSliderTitle" = "lydstyrke";
"qtpAXBassSliderTitle" = "base";
"qtpAXTrebleSliderTitle" = "diskant";
"qtpAXBalanceSliderTitle" = "balance";
"qtpAXFadeSliderTitle" = "udtoning";
"qtpAXBrightnessSliderTitle" = "lysstyrke";
"qtpAXColorSliderTitle" = "farve";
"qtpAXContrastSliderTitle" = "kontrast";
"qtpAXTintSliderTitle" = "farvetone";
"qtpAXBassTextLabelTitle" = "base";
"qtpAXLeftTextLabelTitle" = "venstre";
"qtpAXRightTextLabelTitle" = "højre";
"qtpAXFrontTextLabelTitle" = "forrest";
"qtpAXBackTextLabelTitle" = "tilbage";
"qtpOneHalfTextLabelTitle" = "en halv";
"qtpAXButtonRoleDescription" = "knap";
"qtpPress" = "tryk";
"qtpIncrement" = "stigning";
"qtpDecrement" = "fald";
"qtpTimeLine" = "Tidslinjen";
"qtpTimeLineHelp" = "Mærke på filmens tidslinje til navigering i filmen";
"qtpCurrentTimeHelp" = "Afpilningsmærke på filmens tidslinje til navigering i filmen";
"qtpSelectionStartHelp" = "Mærke på filmens tidslinje til markering af det valgtes starttid i filmen";
"qtpSelectionEndHelp" = "Mærke på filmens tidslinje til markering af det valgtes sluttid i filmen";
"qtpMeterView" = "audiometer";

/* export */
"qtpExportWindowTitle" = "Eksporter";
"qtpExport" = "Eksporter %@";
"qtpFlatten" = "Gør flad";
"qtpExportFailed" = "Eksport mislykkedes";
"qtpExportFailedError" = "Eksport mislykkedes.";
"qtpDefaultSettings" = "Standardindstillinger";
"qtpCalculatingEstimatedTime" = " - Beregner omtrentlig tid…";
"qtpMinutesRemains" = " - ca. %d minutter tilbage";
"qtpOneMinuteRemains" = " - ca. %d minutter tilbage";
"qtpHoursMinutesRemain" = " - ca. %d timer %d minutter tilbage";
"qtpExportStopAndQuit" = "Er du sikker på, at du vil stoppe eksporten og slutte?";
"qtpCaptureClose" = "Vil du beholde den aktuelle optagelse?";
"qtpCaptureCloseExplanation" = "En optagelse er i gang og bliver slettet, hvis du vælger ikke at beholde den.";
"qtpCouldNotSaveToFolder" = "Arkivering i mappen %@ mislykkedes.";
"qtpCannotReplaceFileWithFolder" = "Mappen %@ kunne ikke oprettes, fordi der allerede findes et arkiv med det navn.";
"qtpCannotReplaceFileWithFolderSuggestion" = "Prøv at flytte eller omdøbe det originale arkiv eller at ændre navnet på de eksporterede arkiver.";

/* save as */
"qtpSaveAsFailed" = "Arkiver som mislykkedes";
"qtpSaveAsFailedError" = "Arkivnavn indeholder ugyldige tegn.\nFjern skråstreger (“/”) i arkivnavnet.";
"qtpSave" = "Arkiver";
"qtpCustom" = "Speciel";
"qtpCustomSettings" = "Specielle indstillinger";
"qtpQuickTimeMovie" = "QuickTime-film";
"qtpReference" = "Henvisning";
"qtpSettings" = "Indstillinger";
"qtpRecentSettings" = "Seneste indstillinger";
"qtpShowAllSettings" = "Vis alle indstillinger…";
"qtpSaveSetting" = "Arkiver indstilling…";
"qtpReplaceSetting" = "Erstat indstilling";
"qtpReplace" = "Erstat";
"qtpReplaceWarning" = "Der findes allerede en indstilling med dette navn.\nVil du erstatte den?";
"qtpDeleteSetting" = "Slet indstilling";
"qtpDelete" = "Slet";
"qtpDeleteWarning" = "Er du sikker på, at du vil slette denne indstilling?";
"qtpCancel" = "Annuller";
"qtpMyCustomSetting" = "Min specielle indstilling";
"qtpThisIsCustom" = "Speciel";
"qtpFilesExist" = "Følgende arkiver findes allerede i mappen %@. Vil du erstatte dem?";
"qtpFilesExistExplanation" = "%@\n\nDer findes allerede arkiver med de samme navne i mappen %@. Hvis du erstatter dem, overskrives deres indhold.";

/* share */
"qtpShareDefaultName" = "Uden navn";
"qtpShareToPodcast" = "Del “%@” vha.  “%@” til podcastserver";
"qtpShareToMail" = "Del “%@” til Mail";
"qtpShareToiPod" = "Del “%@” til iPod";
"qtpPending" = "Venter…";
"qtpStarting" = "Starter…";
"qtpStarted" = "Startet";
"qtpFailed" = "Mislykkedes";
"qtpFailedExitCode" = "Fejl: Eksportprocessen blev uventet afbrudt";
"qtpFailedSignal" = "Fejl: Eksportprocessen sluttede uventet";
"qtpWaiting" = "Venter…";
"qtpContinuing" = "Fortsætter…";
"qtpShareVideoSummary" = "{%0}, {%1} x {%2}, {%3} b/s";
"qtpShareAudioSummary" = "{%0}, {%1}, {%2} kHz";
"qtpShareiPodVideoSummary" = "{%0}, {%1} x {%2}";
"qtpShareiPodAudioSummary" = "{%0}, {%1}";
"qtpSharePodcastNoServerName" = "Mangler URL til server";
"qtpSharePodcastNoUserName" = "Mangler brugernavn";
"qtpSharePodcastNoPassword" = "Manglende adgangskode";
"qtpSharePodcastInvalidServerName" = "Ugyldig URL til server";
"qtpSharePodcastNoPasswordMessage" = "Skriv adgangskode til bruger og servernavn";
"qtpSharePodcastNoUserNameMessage" = "Skriv brugernavn til servernavn";
"qtpSharePodcastNoServerNameMessage" = "Skriv servernavn til bruger og adgangskode";
"qtpKeyChainMessage" = "Besked fra Nøglering:";
"qtpKeyChainPasswordQuestion" = "Vil du opbevare adgangskoden i Nøglering?";
"qtpPodcastWorkflowLoading" = "Indlæser…";
"qtpPodcastWorkflowDone" = "OK";

/* Podcast Producer Server error messages */
"qtpSharePodcastServerMessageFormat" = "%@: %@";
"qtpSharePodcastServerMessage" = "Log ind mislykkedes, fordi der opstod en serverfejl";
"qtpSharePodcastServerMessage_10" = "Du skal logge ind som root-bruger på denne computer, før du kan logge ind på serveren.";
"qtpSharePodcastServerMessage_11" = "Der opstod en fejl under læsning eller skrivning til et plist-arkiv.";
"qtpSharePodcastServerMessage_12" = "Der opstod en intern parameterfejl.";
"qtpSharePodcastServerMessage_20" = "Serveren er ikke tilgængelig.";
"qtpSharePodcastServerMessage_21" = "Der blev ikke fundet en server med det anførte værtsnavn.";
"qtpSharePodcastServerMessage_22" = "Serveren svarede ikke, før tiden udløb.";
"qtpSharePodcastServerMessage_23" = "SSL afvikles ikke på serveren.";
"qtpSharePodcastServerMessage_24" = "Serveren leverede ikke et gyldigt certifikat.";
"qtpSharePodcastServerMessage_25" = "Der kom et forkert svar fra serveren.";
"qtpSharePodcastServerMessage_26" = "Du har indtastet et ugyldigt brugernavn eller en ugyldig adgangskode.";
"qtpSharePodcastServerMessage_30" = "Serveren kunne ikke oprette en forsendelse.";
"qtpSharePodcastServerMessage_31" = "Overførselsserveren er ikke tilgængelig.";
"qtpSharePodcastServerMessage_32" = "Arkivet kunne ikke overføres.";
"qtpSharePodcastServerMessage_33" = "Arkivet kunne ikke kopieres.";
"qtpSharePodcastServerMessage_34" = "Forsendelsen kunne ikke gennemføres.";
"qtpSharePodcastServerMessage_35" = "Serveren kunne ikke forbindes med agenten.";
"qtpSharePodcastServerMessage_36" = "Serveren kunne ikke sende en kommando til agenten.";
"qtpSharePodcastServerMessage_37" = "Der opstod en ukendt fejl.";

/* sandbox */
"qtpParseError" = "Parse-fejl";
"qtpExporting" = "Eksporterer";
"qtpExportFinished" = "Eksport gennemført";
"qtpPublishing" = "Publicerer";
"qtpPublishFailed" = "Publicering mislykkedes";
"qtpPublishFinished" = "Publicering gennemført";
"qtpFinished" = "Afsluttet";
"qtpUploading" = "Overfører";
"qtpUploadingToPodcastProducer" = "Overfører til podcast-producent";

"favoritesTitle" = "Favoritter";
"fileNotFound" = "Kunne ikke åbne arkivet, fordi det ikke blev fundet.";
"deleteConfirmation" = "Vil du slette favoritten";
"deleteMultipleConfirmation" = "Vil du slette de valgte favoritter?";
"questionMark" = "?";
"undoneMessage" = "Denne handling kan ikke fortrydes.";
"cancelTitle" = "Annuller";
"iconColumnTitle" = "Favorit";
"urlColumnTitle" = "Lokalitet";

"clearURLsConfirmation" = "Vil du slette de seneste URL-adresser?";

/* movie info window items */
"visualContexts" = "Visuelle kontekster:";
"visualContextsMediaKeySetTo" = "QTKitVisualContext-medienøgle indstillet til ";
"usingVisualContext" = "bruger visuel kontekst";
"usingGWorld" = "bruger gworld";
"disabled" = "slået fra";
"enabled" = "slået til";

/* QuickTime Pro */
"getQuickTime7ProPanelMessage" = "\n\nHent QuickTime 7 Pro i dag, så du kan slå denne og en masse andre fantastiske funktioner, inklusive eksport til iPod og Apple TV, til.";
"buyNowButton" = "Køb nu";
"learnMoreButton" = "Flere oplysninger";
"buyNowURL" = "http://www.apple.com/dk/quicktime/buy/";
"learnMoreURL" = "http://www.apple.com/dk/quicktime/upgrade/";
"qtpNotNow" = "Ikke nu";

/* Pro Upgrade Messages */
"newDocumentWithTemplateUpgradeMessage" = "Denne funktion åbner et tomt QuickTime Player-vindue, hvor du kan indsætte medier og tilføje spor for at oprette en ny film.";
"newMovieRecordingUpgradeMessage" = "Hvis du bruger dit iSight- eller et andet FireWire-kamera, kan du med Ny filmoptagelse optage video og lyd på computeren med et enkelt klik.";
"newAudioRecordingUpgradeMessage" = "Denne funktion sikrer, at du med et enkelt klik kan optage lyd på computeren, så du nemt kan føje kommentarer til dine film og lysbilledshow.";
"openImageSequenceUpgradeMessage" = "Med denne funktion kan du nemt oprette lysbilledshow og animationer fra stillbilleder og tegninger i nogle få enkle trin.";
"saveDocumentUpgradeMessage" = "Arkiver giver dig mulighed for at bevare redigeringshandlinger og afspilningsindstillinger til næste gang, du eller andre ser filmen.";
"saveDocumentAsUpgradeMessage" = "Arkiver som giver dig mulighed for at bevare redigeringshandlinger og afspilningsindstillinger i en ny kopi af filmarkivet.";
"revertDocumentToSavedUpgradeMessage" = "Denne funktion giver dig mulighed for at fortryde alle redigeringshandlinger og indstillingsændringer, som du har foretaget, siden filmen sidst blev arkiveret.";
"shareUpgradeMessage" = "Med Del kan du let oprette den perfekte film til deling via e-post eller din .Mac HomePage.";
"exportUpgradeMessage" = "Eksporter giver dig hundredvis af avancerede muligheder for at oprette og konvertere multimediearkiver til og fra forskellige formater.";
"exportRefMovieForWebUpgradeMessage" = "Eksporter til Internet giver dig mulighed for at konvertere dine mediearkiver til et format, der er optimeret til Internetlevering til iPhone og skrivebordet.";

"undoUpgradeMessage" = "Fortryd annullerer den sidste ændring, du har foretaget i filmarkivet.";
"redoUpgradeMessage" = "Gentag gentager den sidste ændring, du har foretaget i filmen (og derefter fjernet).";
"copyUpgradeMessage" = "Kopier dublerer den valgte del af filmen og anbringer den i udklipsholder, så den kan bruges andre steder.";
"cutUpgradeMessage" = "Klip fjerner den valgte del af filmen og anbringer den i udklipsholder, så den kan bruges andre steder.";
"pasteUpgradeMessage" = "Sæt ind indsætter indholdet af udklipsholder i filmen på det valgte sted.";
"deleteUpgradeMessage" = "Hvis du sletter, fjernes den valgte del af filmen.";
"selectAllUpgradeMessage" = "Vælg alt markerer hele filmen som valgt, så du kan udføre redigeringshandlinger som f.eks. Klip eller Kopier på hele filmen.";
"selectNoneUpgradeMessage" = "Denne funktion sletter start- og slutpunkter i det valgte, så ingen del af filmen er fremhævet.";
"trimUpgradeMessage" = "Denne funktion bevarer den del af filmen, som er valgt, og sletter resten.";
"addUpgradeMessage" = "Denne funktion føjer indholdet af udklipsholder til filmen på et separat spor.";
"addScaledUpgradeMessage" = "Denne funktion føjer indholdet af udklipsholder til filmen på et separat spor og strækker eller forkorter indholdet, så det passer til længden af den valgte del af filmen.";
"extractTracksUpgradeMessage" = "Denne funktion kopierer det spor, du vælger, til et separat vindue, så du kan redigere, behandle og arkivere det som et nyt arkiv.";
"findTextUpgradeMessage" = "Find søger i filmens tekstspor efter det ord eller udtryk, du angiver.";
"findNextTextUpgradeMessage" = "Find næste søger i filmens tekstspor efter næste forekomst af det ord eller udtryk, du angiver.";
"findPreviousTextUpgradeMessage" = "Find forrige søger i filmens tekstspor efter den forrige forekomst af det ord eller udtryk, du angiver.";

"fullScreenUpgradeMessage" = "Fuld skærm afspiller filmen skaleret til hele skærmen med en brugervenlig kontrolenhed, som forsvinder, når afspilningen begynder.";
"presentMovieUpgradeMessage" = "Præsenter film giver dig mulighed for at vælge størrelse af afspilningsindstillinger, så du kan afspille din film eller dit lysbilledshow på en speciel baggrund, som giver en særlig effekt.";
"loopBackAndForthUpgradeMessage" = "Denne funktion afspiller filmen forlæns og derefter baglæns igen og igen.";
"playSelectionOnlyUpgradeMessage" = "Denne funktion afspiller kun den valgte del af filmen.";
"playAllFramesUpgradeMessage" = "Denne funktion tvinger QuickTime til at afspille alle billeder i filmen, inklusive de billeder, som QuickTime ellers ville springe over af hensyn til tidsnøjagtigheden.";
"playPauseAllUpgradeMessage" = "Denne funktion afspiller alle åbne film samtidig, så du kan sammenligne filmversioner eller være vært for “fremvisning af flere film”.";
"gotoPosterFrameUpgradeMessage" = "Denne funktion flytter til det billede, som er valgt til at repræsentere filmen over for brugeren.";
"setPosterFrameUpgradeMessage" = "Denne funktion giver dig mulighed for at vælge et favoritbillede i filmen og bruge det som “forside” til filmen, så du nemt kan finde den, når du søger efter filer på computeren eller integrerer filmen på en webside.";

"openMoviePropertiesUpgradeMessage" = "Denne funktion giver dig et væld af avancerede oplysninger og redigeringsmuligheder til dine film. Roter video, tilføj noter, indstil lydniveau og meget mere.";
"autoPresentUpgradeMessage" = "Afspilning på fuld skærm kræver QuickTime Pro, som ikke er installeret på computeren. Du kan købe QuickTime Pro på adressen www.apple.com/dk/quicktime.";
"genericUpgradeMessage" = "Denne funktion kræver QuickTime Pro, som ikke er installeret på computeren. Du kan købe QuickTime Pro på adressen www.apple.com/dk/quicktime.";

/* Pro Upgrade Messages */

/* net diagnosis*/
"netDiagnosticsSheetButton" = "Netværksdiagnostik";
"netDiagnosticsSheetMessage" = "Der er sket en netværksfejl";

/* error handling */
"qtpCouldNotCreateMovie" = "Filmen kunne oprettes.";
"qtpCouldNotOpenMovie" = "Filmen kan ikke åbnes.";
"qtpCouldNotSaveMovie" = "Filmen kunne ikke arkiveres.";
"qtpCouldNotSaveMovieWithName" = "Filmen \"%@\" kunne ikke arkiveres.";
"qtpCouldNotPaste" = "Udklipsholderens indhold kunne ikke indsættes i filmen.";
"qtpCouldNotPasteWithName" = "Udklipsholderens indhold kunne ikke indsættes i filmen \"%@\".";
"qtpCouldNotDeleteSelection" = "Det valgte kunne ikke slettes fra filmen.";
"qtpCouldNotDeleteSelectionWithName" = "Det valgte kunne ikke slettes fra filmen \"%@\".";
"qtpMightExperiencePlaybackProblems" = "Der kan opstå problemer ved afspilning af filmen.";
"qtpMightExperiencePlaybackProblemsWithName" = "Der kan opstå problemer ved afspilning af filmen \"%@\".";
"qtpNonHDCPDisplayDescription" = "Filmen \"%@\" kan ikke afspilles, fordi den er på en skærm, der ikke er godkendt til at afspille beskyttede film.";
"qtpNonHDCPDisplayRecoverySuggestion" = "Prøv at flytte filmvinduet til en anden skærm eller afmontere skærme, der ikke er godkendt til HDCP.";
"qtpUnknownError" = "Handlingen kunne ikke udføres.";

"qtpInvalidURLError" = "URL-adressen er ikke gyldig.";


"continue" = "Fortsæt";
"close" = "Luk";
"stop" = "Afbryd";

/* time bomb */
"timeBombExpiredMessage" = "Den betaversion af QuickTime-software, som du bruger, er udløbet. Besøg\n\n%@\n\nfor at hente en ny version af softwaren.";
"timeBombUpdateURL" = "http://www.apple.com/dk/quicktime/download/";
"quit" = "Slut";
"goThere" = "Gå til emnet";
"dontQuit" = "Slut ikke";
"aboutBoxTimeBombMessage" = "Udløber den:\n%@";

/*Authorization Message*/
"qtpMovieAuthorization" = "Godkendelse kræves, før du kan se indhold";

/*Registration*/
/* The text for QuickTime 7 version */
"QT_VERSION_STRING_7" = "QuickTime 7 Pro";
/* The text for QuickTime future versions */
"QT_VERSION_STRING_FUTURE" = "Fremtidig QuickTime Pro";
/* The Alert String that shows when a user fails to enter a valid registration in the registration panel*/
"QT_INVALID_REGISTRATION" = "Ugyldig registrering";

"QT_PROAPP_USER" = "Bruger af Apples professionelle programmer";
"QT_AUTO" = "Automatisk";
